/* 
  Localizable.strings
  LrcSeeker

  Created by Eru on 15/10/23.
  Copyright © 2015年 Eru. All rights reserved.
*/
"XIAMI"="虾米";
"TTPOD"="天天动听";
"BAIDU"="百度";
"QIANQIAN"="千千静听";
"GECIME"="歌词迷";
"NO_LRC_AVAILABLE"="(该曲目不包含lrc歌词)";
"NO_ARTWORK_AVAILABLE"="无可填充封面";
"PATH_IS_NOT_DIC"="无效的下载路径";
"ITUNES_NOT_RUNNING"="iTunes未运行";
"ITUNES_NOT_PLAYING"="iTunes未播放";
"ASK_ME"="需要时询问我...";
"NO_SONG_SELECTED"="(未选中歌曲)";
"NO_LRC_ERROR"="未找到歌词";
"NET_CONNECTION_ERROR"="网络错误";
"PARSE_ERROR"="解析错误";